[Balance.PawnBalance_Dwarf_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Encrenqueiro")
PlayThroughs[1]=(DisplayName="Anão Super Encrenqueiro")
PlayThroughs[2]=(DisplayName="Anão Encrenqueiro Ultimate")

[Balance.PawnBalance_Dwarf_Badass_Minus2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Encrenqueiro")
PlayThroughs[1]=(DisplayName="Anão Super Encrenqueiro")
PlayThroughs[2]=(DisplayName="Anão Encrenqueiro Ultimate")

[Balance.PawnBalance_Dwarf_ClaptrapBeard AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Mineiro",TransformedNames=((TransformedName="Anão Mineiro Bêbado")))

[Balance.PawnBalance_Dwarf_Miner AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Mineiro")

[Balance.PawnBalance_Dwarf_Miner_Minus2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Mineiro")

[Balance.PawnBalance_Dwarf_Warrior AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão")
PlayThroughs[1]=(DisplayName="Anão Guerreiro")
PlayThroughs[2]=(DisplayName="Anão Balístico")

[Balance.PawnBalance_Dwarf_Warrior_Minus2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão")
PlayThroughs[1]=(DisplayName="Anão Guerreiro")
PlayThroughs[2]=(DisplayName="Anão Balístico")

[Balance.PawnBalance_Dwarfzerker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pigmeuzerker")
PlayThroughs[1]=(DisplayName="Pigmeuzerker Demente")
PlayThroughs[2]=(DisplayName="Pigmeuzerker Delirante")

[Balance.PawnBalance_Dwarfzerker_Minus2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pigmeuzerker")
PlayThroughs[1]=(DisplayName="Pigmeuzerker Demente")
PlayThroughs[2]=(DisplayName="Pigmeuzerker Delirante")

[Balance.PawnBalance_Dwarfzerker_StandStill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pigmeuzerker")
PlayThroughs[1]=(DisplayName="Pigmeuzerker Demente")
PlayThroughs[2]=(DisplayName="Pigmeuzerker Delirante")

[Balance.PawnBalance_Greedtooth AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dente Podre")

[Balance.PawnBalance_Miner_StandStill_ThrowDyno AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Mineiro")

